tap "homebrew/bundle"
brew "azure-cli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "coreutils"
brew "curl"
brew "eza"
brew "findutils"
brew "gh"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "k9s"
brew "lazygit"
brew "python@3.13"
brew "moreutils"
brew "neovim"
brew "nvm"
brew "openshift-cli"
brew "ranger"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
vscode "github.copilot"
vscode "github.copilot-chat"
